Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bli_bedre_kjent_med_sametinget_via_din_mobiltelefon.html.tmx
Source language: nob
Languages: sme

source: Bli bedre kjent med Sametinget via din mobiltelefon
sme: Oahpásmuva Sámedikkiin iežat giehtatelefovnna bokte

source: I sommer kan besøkende til Sametinget få en lyd-guiding via en app på egen mobiltelefon.
sme: Sámediggi fállá dán geasi láidesteami gussiide sierra appa bokte giehtatelefovnnas.

source: Tjenesten er gratis og kan brukes når som helst.
sme: Fálaldat lea nuvttá ja sáhttá geavahuvvot vaikko goas jándoris.

source: – Vi skulle gjerne tatt imot besøkende på Sametinget i sommer, men på grunn av smittevern kan vi dessverre ikke ta imot gjester inne på bygget.
sme: – Sámedikkis livččiimet áinnas háliidan váldit vuostá gussiid, muhto njoammuneastadeami geažil, de eai beasa guossit gallestallat gárdima dán geasi.

source: Som et alternativ lanserer vi nå muligheten til å bli litt bedre kjent med Sametinget via audioguide på egen mobil.
sme: Dan sadjái de fállagoahtit gussiide vejolašvuođa oahpásmuvvat Sámedikkiin sierra audioguide bokte ja dát fálaldat čatnasa giehtatelefovdnii.

source: Vi håper at mange får glede av dette tilbudet, sier Sametingets plenumsleder Tom Sottinen (Ap).
sme: Sávan fálaldaga leat ávkkálažžan ja vuogas bálvalussan ollugiidda, dadjá Sámedikki dievasčoahkkinjođiheaddji Tom Sottinen (Bb).

source: Via appen Voice of Norway kan man blant annet høre mer om bakgrunnen for opprettelsen av Sametinget, Sametingets rolle både nasjonalt og internasjonalt, samt informasjon om den særegne arkitekturen og kunsten som finnes på Sametinget.
sme: Voice of Norway appas gulat eanet Sámedikki duogáža birra, earret eará manne lea ásahuvvon. Gulat maid Sámedikki doaimmaid birra sihke nationála ja riikkaidgaskasaš dásis, ja leat maiddái dieđut Sámedikki arkitektuvrra ja dáiddačoakkáldaga birra.

source: Det formidles også samisk historie og kultur, og lyttere får høre den fine joiken til Sametinget.
sme: Muitalat maid oasážiid sámi historjjás ja kultuvrras, ja guldaleaddjit besset maid guldalit Sámedikki čáppa luođi.

source: Lyd-omvisningen er tilgjengelig for alle via appen Voice of Norway.
sme: Jietnaláidesteapmi lea olamuttos buohkaide appa bokte man namma lea Voice of Norway .

source: For besøkende i Karasjok kan man laste ned Sametingets rute, og appen vil automatisk spille av de ulike fortellingene når man beveger seg utenfor Sametinget.
sme: Olbmot geat galledit Kárášjoga sáhttet viežžat Sámedikki ruvttu (jietnabálgá) appas. Go leat Sámedikki olggobealde, de muitališgoahtá appa automáhtalaččat daid iešguđet jietnamuitalusaid dađis go váccaša Sámedikki birra.

source: Foreløpig er tilbudet kun på norsk, men vil utvides til flere språk etter hvert.
sme: Fálaldat lea dál álggos dušše dárogillii, muhto viiddidat maŋŋil eará gielaide.

source: – Vi ønsker alle velkommen til å lære mer om Sametinget via appen, og vi ser frem til å kunne ta imot besøkende igjen ved en senere anledning, sier plenumsleder Tom Sottinen.
sme: – Sávvat buohkaide bures boahtima oahpásmuvvat ja vásihit Sámedikkiin appa bokte ja illudat dassážii go guossit fas besset sisa Sámediggái, dadjá dievasčoahkkinjođiheaddji Tom Sottinen.

source: Appen er gratis å laste ned og gratis å bruke.
sme: App-fálaldat lea nuvttá, ii leat eará go viežžat dan.

source: Med guide på telefonen kan du oppleve Sametinget i ditt eget tempo når det måtte passe deg best.
sme: Dán láidesteami sáhtát iežat leavttu ja jođu mielde geavahit, váccašit telefovnnain čuoggás čuoggái.

source: Slik gjør du:
sme: Ná barggat:

source: Last ned appen Voice of Norway via din mobiltelefon.
sme: Iežat telefovnnas vieččat appa Voice of Norway .

source: Søk opp Sametinget og last ned ruten.
sme: Oza doppe Sámedikki ja viečča/laste vulos ruvttu.

source: Når ruten er lastet ned, kan man slå av mobilnett og få med seg punktene automatisk når man beveger seg i landskapet rundt.
sme: Go leat viežžan ruvttu, de sáhtát jáddadit mobiilaneahta ja čuovvut ruvttu čuoggáid mielde.

source: For fjernavspilling, last ned appen og søk opp Sametinget.
sme: Jos leat nuppesajis dahje eará báikkis, de sáhtát maid geavahit dán appa go ozat Sámedikki.

source: Trykk deg inn på de ulike punktene i ruten.
sme: Deaddilat čuoggáid maid háliidat gullat dan ruvttus.

source: Lisa Marie Kristensen formidler lydhistorien og GLR v/Nils Martin Kristensen har stått bak lydinnspilling og produksjon.
sme: Lisa Marie Kristensen lea muitaleaddji ja GLR, Nils Martin Kristensen bokte, lea bádden ja buvttadan jietnamuitalusaid.

source: Visste du at Sametinget også tilbyr en digital omvisning av sametingsbygget?
sme: Dihtetgo ahte Sámediggi lea maid ráhkadan digitála čájáheami sámediggevisttis?

source: Du finner den her.
sme: Dan gávnnat dáppe .
